Repository: colintemple/endmark
Catalog: endmark/endmark-*.po
Languages: fr_fr

source: Options saved.
fr_fr: Vos changements ont été enregistrés.

source: Endmark Plugin Options
fr_fr: Endmark: Options de Plugin

source: Endmark to display:
fr_fr: Endmark à montrer

source: Symbol
fr_fr: Symbole

source: Where to display Endmark:
fr_fr: Où montrer l'Endmark

source: Posts and Pages
fr_fr: Articles et pages

source: Posts Only
fr_fr: Articles seulement

source: Pages Only
fr_fr: Pages seulement

source: Endmark Symbol:
fr_fr: Symbole d'Endmark:

source: Endmark Image (Absolute or relative path):
fr_fr: Image d'Endmark (Chemin absolu ou relatif)

source: Save Endmark
fr_fr: Enregistrer les changements
