Repository: colintemple/endmark
Catalog: languages/endmark-*.po
Languages: fr_fr

source: The settings have been saved.
fr_fr: Options enregistrées.

source: Endmark.class Settings
fr_fr: Options Endmark.class

source: Endmark.class to display:
fr_fr: Endmark.class à afficher :

source: Endmark.class Symbol
fr_fr: Symbole Endmark.class

source: Endmark.class Image
fr_fr: Image Endmark.class

source: Where to display Endmark.class:
fr_fr: Où afficher Endmark.class :

source: Posts and Pages
fr_fr: Articles et pages

source: Posts Only
fr_fr: Articles uniquement

source: Pages Only
fr_fr: Pages uniquement

source: Symbol:
fr_fr: Symbole :

source: Image (URL or path):
fr_fr: Image Endmark.class (URL ou chemin) :

source: Save Endmark.class
fr_fr: Enregistrer Endmark.class
